<?php

return [
    'О нас' => '',
    'Курьерам' => '',
    'Поставщикам' => '',
    'Доставка' => '',
    'Контакты' => '',


    'Вход' => '',

    'Сервис по доставке строительных материалов' => '',
    'Хочу найти нужный товар' => '',
    'Выбирая BeeClub вы выбираете:' => '',
    'Доставка от 2 часов по Стамбулу' => '',
    'Честные цены' => '',
    'Товары от наших партнёров с ценами как в магазине' => '',
    'Экономия времени и денег' => '',
    'Теперь не нужно ездить по магазинам или платить за доставку из каждого магазина' => '',
    'Комфорт' => '',
    'Мы собираем Ваши заказы как для себя. Проверим товарный вид и целостность каждого товара' => '',
    'Что можно улучшить на этой странице?' => '',
    'СКОРО' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
];